Repository: giellalt/corpus-nob
Catalog: tmx/fkv/facta/tottuuenkommisjuuni/informasjon_til_kommuner_kvensk_28032020.odt.tmx
Source language: nob
Languages: fkv

source: Til kommuner
fkv: Komuuniile

source: Tilbud fra SANKS i forbindelse med Sannhets- og forsoningskommisjonens arbeid
fkv: Tarjous SANKSilta Tottuu en- ja sovinonkommisjuunin työn yhtheyessä

source: Finnmarkssykehuset samarbeider med Sannhets- og forsoningskommisjonen og skal yte spesialisthelsetjenester i psykiatri og gi kulturkompetent medisinskfaglig rådgivning til kommisjonen i forbindelse med deres arbeid.
fkv: Finnmarkssykehuset tekkee yhtheistyötä Tottuuen- ja sovinonkommisjuunin työn yhtheyessä ja hoittaa psykiatriin erikoistervheyspalveluksista ja anttaa kylttyyrikompetenttii metesiinifaakilissii neuvoi kommisjuuniile sen työn yhtheyessä.

source: Sannhets- og forsoningskommisjonen ledes av Dagfinn Høybråten og består av 11 andre fagpersoner.
fkv: Dagfinn Høybråten johtaa Tottuuen- ja sovinonkommisjuunin. Siinä oon 11 muuta faaki-ihmistä mikkä Isotinka oon valinu.

source: Granskningens formål er å legge grunnlag for anerkjennelse av samers, kveners/norskfinners og skogfinners erfaringer i møte med norske myndigheters politikk, og de konsekvensene disse erfaringene har hatt for dem.
fkv: Tutkimuksen mooli oon laittaat pohjan sille ette hyväksythään saamelaisten, kvääniin/norjansuomalaisten ja mettäsuomalaisten kokemukset norjalaisten esivalttoin politikista, ja näitten kokemusten konsekvensit heile.

source: SANKS tilbyr krise- og støttesamtaler om opplevelser knyttet til fornorskning og urett under kommisjonens arbeid.
fkv: Kommisjuunin työn aikana SANKS tarjoo kriisi- ja apupraatit heile, kekkä oon kokenheet norjalaistamista ja vääryyttä.

source: Det gis 1-3 samtaler.
fkv: Sie saat 1-3 praattii.

source: SANKS vil veilede aktuelle personer for videre henvisning til kommunen eller til spesialisthelsetjenesten.
fkv: SANKS opastaa aktuellit ihmiset etheenkäsin komuunhiin tahi erikoistervheyspalveluksheen.

source: Målgruppe
fkv: Moolijoukko

source: SANKS yter bistand til personer som trenger det i forbindelse med Sannhets- og forsoningskommisjonens arbeid.
fkv: SANKS auttaa persuunii kekkä tarvithaan sen Tottuuen- ja sovinonkommisjuunin työn yhtheyessä.

source: Dette gjelder særlig personer som har formidlet sin historie knyttet til fornorskingspolitikk og urett.
fkv: Tämä jällää eriliikaisesti net kekkä oon muistelheet oman histuuriin norjalaistamisesta ja vääryyestä.

source: I tillegg bistår SANKS Sannhets- og forsoningskommisjonen.
fkv: Lisäksi SANKS avustaa Tottuuen- ja sovinonkommisjuunii.

source: Finnmarkssykehuet har avsatt ressurser tilsvarende 2,5 stillinger, geografisk plassert i Sámi klinihkka, SANKS, Karasjok.
fkv: Finnmarkssykehuset oon varanu resyrsit mikä vastaa 2,5 virkkaa, ja tämän geograafinen sija oon Sámi klinihkka, SANKS, Kaarasjoki.

source: Det er 0,5 stilling som koordinator og to årsverk som terapeut.
fkv: Siinä oon 0,5 koordinaattorin virka, ja kaksi terapeutin vuosivärkkii.

source: Disse er ansatt som terapeuter i tidsrommet 01.01. 20 - 31.12. 21: Berit Frøydis Svineng Johnsen, Marit Mildrid Utsi, Anne Karin Steffensen og Reidun Boine.
fkv: Nämät oon terapeutin virassa 01.01.20 – 31.12.21 välisennä aikana: Berit Frøydis Svineng Johnsen, Marit Mildrid Utsi, Anne Karin Steffensen ja Reidun Boine.

source: To av personene vil til enhver tid være tilgjengelig for bistand.
fkv: Näistä kaksi oon jammisti valmhiina antamhaan appuu.

source: Vi er pålagt taushetsplikt.
fkv: Meilä oon velvolisuus olla vaiti.

source: Vi kan kontaktes via mail eller telefon.
fkv: Sie otat kontaktin meän kans mailila tahi telefuunila.

source: Privatpersoner kan også ta direkte kontakt med oss.
fkv: Privaattihenget saatethaan kans ottaat suoran kontaktin meän kans.

source: SANKS vil så langt det lar seg gjøre, følge med kommisjonen på deres arrangement og fange opp behov for oppfølging.
fkv: SANKS aikkoo niin pitkäle ko käypi laihiin tulla myötä kommisjuunin arransjementhiin ja kattoot, tarvitteeko joku jatkuuvaa appuu ja avustusta.

source: Det vil bli gitt informasjon om tilbudet fra SANKS i forbindelse med Sannhets- og forsoningskommisjonens møter.
fkv: Tottuuen- ja sovinonkommisjuunin mööttiissä annethaan tiettoo SANKSin tarjouksesta.

source: Dere vil finne informasjon om SANKS og samarbeidet med kommisjonen på hjemmesidene:
fkv: Tet löyättä informasjuunii SANKSista ja yhtheistyöstä kommisjuunin kans kotilaioila:

source: Kommunen e inviteres til dialog med SANKS om deres tjenestetilbud.
fkv: Komuunit kuttuthaan dialoogille SANKSin kans sen palvelustarjouksesta.

source: SANKS: https://finnmarkssykehuset.no/fag-og-forskning/sanks
fkv: Se oon tärkkee ette ihmiset tiethään oman komuunin ja SANKSin tarjouksesta.
